<html>
<head>
<title>Document sans-titre</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#F4E09B" background="fond.jpg" link="#0000FF" vlink="#FF6633" alink="#CCCCCC">
<table width="100%" border="0" background="fond-sang2.gif" height="653">
  <tr valign="top"> 
    <td> 
      <p><b><font size="5">Le genre des Phacoch&egrave;res:</font></b></p>
      <p>Les Phacoch&egrave;res sont parmi les plus distinct et les plus spéciaux 
        de tous les suid&eacute;s. Ils sont petits de taille, ont de grandes têtes, 
        des corps en forme de baril qui sont peu fournis en poils excepté une 
        crinière distincte de poils raides sur le cou et les épaules. Le visage 
        est aplati et soutient une ou deux paires de verrues et, dans les deux 
        sexes, des défenses bien développées.</p>
      <p>Le genre des Phacoch&egrave;res comporte 2 espèces: </p>
      <p><b>Aethiopicus de Phacochoerus,<br>
        le Phacoch&egrave;re du Cap et le Phacoch&egrave;re Somalien (ou du désert):</b></p>
      <p><img src="phacodes.gif" width="224" height="163"></p>
      <p>L'espèce a été envoyée de la Colonie du Cap en Hollande en 1765, mais 
        s'est éteinte dans ce pays peu après une épizoodie de peste porcine qui 
        a frappé la région à la fin du dix-neuvième siècle. La population de somalie 
        est une forme isol&eacute;e de l'espèce dont l'aspect externe, le comportement 
        et l'écologie sont très peu connus. Des hardes de 10 &agrave; 15 individus 
        sont encore présentes dans toute la majeure partie de la Somalie.</p>
      <p><b>Africanus de Phacochoerus,<br>
        Le Phacoch&egrave;re commun:</b></p>
      <p><b><img src="phacomun.gif" width="240" height="162"></b></p>
      <p> Quatre sous-espèces sont identifiées actuellement: </p>
      <p>P.a. africanus - Phacoch&egrave;re du nord du Sahel au centre de Ethiopie<br>
        P.a. aeliani - Phacoch&egrave;re d'Eritr&eacute; du nord de l'Ethiopie 
        et du Djibouti <br>
        P.a. massaicus - Phacoch&egrave;re de l'Afrique Centrale de l'est et de 
        l'Afrique centrale <br>
        P.a. sundevallii - Phacoch&egrave;re du sud de la partie nord de la sous-r&eacute;gion 
        sud de l'Afrique.</p>
      <p>Ils habitent les savannes ouvertes et boisées, herbe-steppe et semi-déserts, 
        sur un éventail d'altitudes du niveau de la mer à 3000m. Ils sont principalement 
        des herbivores, bien qu'ils consomment également des fruits tombés. Ils 
        sont en grande partie diurne et dorment la nuit dans des terriers, souvent 
        en utilisant des terriers d'Orycterope. Leur peau est clairsemé de poils 
        et manque habituellement de graisse sous-cutanée. Les petits sont particulièrement 
        vulnérables à l'exposition au froid et à la malnutrition pendant la sécheresse. 
        Les lions (Lion de Panthera) sont les prédateurs les plus importants des 
        phacoch&egrave;res, suivis probablement des léopards (pardus de Panthera). 
        Les mâles adultes sont habituellement solitaires ou se r&eacute;unissent 
        en petits groupes de célibataire, s&eacute;par&eacute;s des petites unités 
        de famille qui comportent généralement une à trois femelles adultes et 
        leurs jeunes. Les Phacoch&egrave;res se reproduisent tout au long de l'année 
        dans des régions équatoriales, mais les naissances sont soumises aux conditions 
        climatiques saisonnière et synchronisées avec la fin de la saison sèche 
        dans les autres r&eacute;gions. La période de gestation est d'environ 
        172 jours, la taille de la port&eacute;e moyenne étant de 3 avec un intervalle 
        de 1 &agrave; 7. </p>
      <p><font size="2">Textes et images tir&eacute;s du site du <a href="http://www.vet.ed.ac.uk/">Royal 
        Veterinary School</a></font></p>
      </td>
  </tr>
</table>
</body>
</html>
