<html>
<head>
<title>Document sans-titre</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#F4E09B" background="fond.jpg" link="#0000FF" vlink="#FF6633" alink="#CCCCCC">
<table width="100%" border="0" background="fond-sang2.gif" height="653">
  <tr valign="top"> 
    <td> 
      <p><font size="5"><b>Potamochoerus:</b></font></p>
      <p><font size="3">Le genre des potamoch&egrave;res contient 2 especes:</font></p>
      <p><b><font size="3">Potamochoerus larvatus,</font></b><br>
        <b>le Bushpig</b></p>
      <p><img src="bushpig.gif" width="224" height="148"></p>
      <p>Cette espece a une taille de corps moyenne et un groin allong&eacute;. 
        La couleur de sa fourrure va de rouge brillant &agrave; marron, gris ou 
        quelquefois predominant en noir mais sans le masque blanc ou les touffes 
        de poils ou niveau des oreilles caract&eacute;ristiques du <b>Potamochoerus 
        porcus.</b> Quatre sous-especes sont aujourd'hui connues:</p>
      <p>P. l. hassama de l'est Africain<br>
        P. l. koiropotamus de l'Angola et du sud-est Africain<br>
        P. l. larvatus de Mayotte (Les Comores et l'ouest de Madagascar) <br>
        P. l. hova de l'est de Madagascar. </p>
      <p>Toutefois, les populations de Madagascar et des Comores ont &eacute;t&eacute; 
        certainement introduites.</p>
      <p>L'espece occupe un large &eacute;ventail d'habitats, du niveau de la 
        mer aux for&ecirc;ts de montagnes a plus de 4000m, les galeries de for&ecirc;ts, 
        les for&ecirc;ts inond&eacute;es et les mar&eacute;cages ainsi que les 
        melanges d'arbustes et de terres cultiv&eacute;es. Le Buship est un animal 
        nocturne, bien que dans le Cap, au sud, une activit&eacute; diurne suggere 
        que la r&eacute;gulation de la temp&eacute;rature ou plut&ocirc;t que 
        la pression de la chasse est &agrave; l'origine de cet exemple d'activit&eacute; 
        diurne. La taille des hardes va de 1 &agrave; 10 individus, avec une moyenne 
        de 2.4 en Afrique du sud. Le r&eacute;gime du Bushpig comprend 40% de 
        plantes souterraines (racines, tubercules,...), 30% de fruits, 9% de mati&egrave;res 
        animales et 8% de champignons. Sa reproduction est saisonni&egrave;re, 
        avec des mises-bas plus fr&eacute;quemment enregistr&eacute;es &agrave; 
        la fin des saisons s&egrave;ches ou coincidente avec les premi&egrave;res 
        pluies des saisons humides. La gestation est de120 jours, et le nombre 
        de naissance entre 1 et 7.</p>
      <p>&nbsp;</p>
      <p><b><font size="3">Potamochoerus</font> porcus,</b><br>
        <b>Le porc de la rivi&egrave;re rouge:</b> </p>
      <p><img src="redriver.gif" width="251" height="162"></p>
      <p>Cette espèce de porc a une taille de corps moyenne, un museau ovale et 
        un long, souvent un manteau coloré avec une raie et une crête dorsale 
        blanche distincte, de longs favoris blancs et des touffes de poils au 
        niveau des oreilles. L'espèce se rencontre seulement en Afrique équatoriale, 
        de l'ouest du Sénégal a l'ouest, le sud et l'est du Zaïre . Elle est largement 
        et in&eacute;galement diss&eacute;min&eacute;e dans un éventail d'habitats, 
        y compris la forêt tropicale de prairies, forêt de galerie, forêt sèche, 
        régfion boisée de la savane, les mélanges d'arbustes et de zones cultivées. 
        L'espèce est principalement nocturne, dormant souvent dans des groupes 
        de 10 à 20 individus pendant le jour. Des groupes plus grands de 30 &agrave; 
        60 individus ont été parfois vus. La reproduction est saisonnière, avec 
        des porcelets étant le plus fréquemment enregistrés vers la fin de la 
        saison sèche ou coïncidant avec le début de la saison des pluies. La grossesse 
        dure environ 120 jours, et une port&eacute;e va de 1 &agrave; 6 individus. 
      </p>
      <p><font size="2">Textes et images tir&eacute;s du site du <a href="http://www.vet.ed.ac.uk/">Royal 
        Veterinary School</a></font> </p>
      </td>
  </tr>
</table>
</body>
</html>
